// Лавлагаа тодорхойлолтын үйлчилгээний жагсаалт
export const data = [
    {
        name: "Төрсний бүртгэлийн лавлагаа",
        link:"https://e-mongolia.mn/service/tursnii-burtgeliin-lavlagaa",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлийн лавлагаа",
        link:"https://e-mongolia.mn/service/gerlesnii-burtgeliin-lavlagaa",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлгүй лавлагаа",
        link:"https://e-mongolia.mn/service/gerlesnii-burtgelgui-lavlagaa",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэлт дуусгавар болсны бүртгэлийн лавлагаа",
        link:"https://e-mongolia.mn/service/gerlelt-duusgavar-bolsny-burtgeliin-lavlagaa",
        group : "Улсын бүртгэлийн ерөнхий газар",
    }
    , {
        name: "Регистрийн дугаарын лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Регистрийн дугаар өөрчилсөн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Овог, эцэг/эх/-ийн нэр, өөрийн нэр өөрчилсний бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Овог, эцэг/эх/-ийн нэр, өөрийн нэр өөрчилсний бүртгэлийн лавлагаа /хүүхдийн/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үндэсний энгийн гадаад паспортын бүртгэлгүй тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үндэсний энгийн гадаад паспортын бүртгэлийн лавлагаа /анх удаа авсан/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үндэсний энгийн гадаад паспортын бүртгэлийн лавлагаа /дахин авсан/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний үнэмлэхийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний оршин суугаа газрын хаягийн бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлгүй лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлийн лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний үнэмлэхийн лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Төрсний бүртгэлийн лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээд улсын бүртгэлд бүртгэлтэй эсэх лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн хаягийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },

    {
        name: "Хуулийн этгээдийн үүсгэн байгуулагч, хувьцаа эзэмшигчийн нэрийн тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    
    {
        name: "Хуулийн этгээдийн нэр өөрчлөгдсөн тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн татан буугдсан эсэх лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн бүртгэлгүй тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн дэлгэрэнгүй лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үл хөдлөх хөрөнгийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үл хөдлөх хөрөнгийн жагсаалтын лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үл хөдлөх эд хөрөнгөтэй эсэх лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Авто тээврийн үндэсний төв ТӨААТҮГ",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Оношилгоо, техникийн хяналтын үзлэгийн лавлагаа",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгслийн торгуулийн мэдээлэл",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (Иргэн одоо эзэмшиж байгаа)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (Иргэн өмнө өмчилж байсан)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (ААН одоо эзэмшиж байгаа)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (ААН өмнө өмчилж байсан)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Мэргэшсэн жолоочийн үнэмлэхийн лавлагаа",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Гаалийн байгууллагад өртэй эсэх тодорхойлолт /иргэн/",
        link:"",
        group : "Гаалийн ерөнхий газар",
    },
    {
        name: "Гаалийн байгууллагад өртэй эсэх тодорхойлолт /ААН/",
        link:"",
        group : "Гаалийн ерөнхий газар",
    },
    
    {
        name: "Гаалийн мэдүүлгээр бүрдүүлэлт хийсэн лавлагаа (Иргэн)",
        link:"",
        group : "Гаалийн ерөнхий газар",
    },
    {
        name: "Гаалийн мэдүүлгээр бүрдүүлэлт хийсэн лавлагаа (ААН)",
        link:"",
        group : "Гаалийн ерөнхий газар",
    },
    {
        name: "Гаалийн зөрчлийн лавлагаа (иргэн)",
        link:"",
        group : "Гаалийн ерөнхий газар",
    },
    {
        name: "Татварын өрийн үлдэгдлийн лавлагаа",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    
    {
        name: "Байгууллагын татварын тооцоотой эсэх тухай тодорхойлолт",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Татварын тайлангаа тушаасан эсэх тухай лавлагаа",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Тендерийн тодорхойлолт",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Иргэнд олгох тодорхойлолт",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Жолоочийн лавлагаа, мэдээлэл",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Жолоодох эрхийн оноо",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Галт зэвсэг эзэмших, өмчлөх эрхийн лавлагаа",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    }, 
    {
        name: "Иргэний эрүүгийн хариуцлага хүлээж байгаа эсэх тодорхойлолт",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Иргэний эрүүгийн хариуцлага хүлээж байгаа эсэх тодорхойлолт (англи)",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Иргэний эрүүгийн хариуцлага хүлээж байсан эсэх тодорхойлолт",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн эрүүгийн хариуцлага хүлээж байгаа эсэх тодорхойлолт",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн эрүүгийн хариуцлага хүлээж байсан эсэх тодорхойлолт",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Иргэн болон харуул хамгаалалтын зориулалттай галт зэвсэг эзэмших, ашиглах, хадгалах аюулгүй ажиллагааны сургалтад хамрагдсан тодорхойлолт",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Шүүхийн шийдвэрээр бусдад төлбөргүй эсэх тодорхойлолт /иргэн/",
        link:"",
        group : "Шүүхийн шийдвэр гүйцэтгэх ерөнхий газар",
    },
    {
        name: "Шүүхийн шийдвэрээр бусдад төлбөргүй эсэх тодорхойлолт /иргэн/ англи",
        link:"",
        group : "Шүүхийн шийдвэр гүйцэтгэх ерөнхий газар",
    },
    {
        name: "Шүүхийн шийдвэрээр бусдад төлбөргүй эсэх тодорхойлолт /ААН/",
        link:"",
        group : "Шүүхийн шийдвэр гүйцэтгэх ерөнхий газар",
    },
    {
        name: "Суллагдсан тухай тодорхойлолт",
        link:"",
        group : "Шүүхийн шийдвэр гүйцэтгэх ерөнхий газар",
    },
    {
        name: "Нийгмийн даатгалын шимтгэл төлөлтийн талаарх тодорхойлолт",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Иргэн (Даатгуулагчид) нийгмийн даатгалын сангаас тэтгэвэр авах эрх үүсээгүй тухай тодорхойлолт",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Ажил олгогчийн нийгмийн даатгалын шимтгэл төлөлтийн тодорхойлолт",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Тэтгэврийн даатгалын шимтгэлийн нэрийн дансны лавлагаа",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
     {
        name: "Нийгмийн даатгалын шимтгэл төлөлтийн талаарх тодорхойлолт (англи)",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Өндөр насны тэтгэвэр тогтоолтын хуудас",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Тэжээгчээ алдсаны тэтгэвэр тогтоолын хуудас",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    }, 
      {
        name: "Хөдөлмөрийн чадвар алдсаны тэтгэвэр тогтоолтын хуудас",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Эрүүл мэндийн даатгалын төлөлт шалгах",
        link:"",
        group : "Нийгмийн даатгалын ерөнхий газар",
    },
    {
        name: "Нийгмийн халамжийн дэмжлэг, туслалцаа зайлшгүй шаардлагатай өрхийн гишүүн иргэний тодорхойлолт",
        link:"",
        group : "Халамж, үйлчилгээний ерөнхий газар",
    },
    {
        name: "Хүнс тэжээлийн дэмжлэг үзүүлэх шаардлагатай өрхийн тодорхойлолт (Нийслэл)",
        link:"",
        group : "Халамж, үйлчилгээний ерөнхий газар",
    },
    {
        name: "Хүнс тэжээлийн дэмжлэг үзүүлэх шаардлагатай өрхийн тодорхойлолт (Орон нутаг)",
        link:"",
        group : "Халамж, үйлчилгээний ерөнхий газар",
    },
    {
        name: "Хүүхдийн мөнгөн тэтгэмж олгох тодорхойлолт",
        link:"",
        group : "Халамж, үйлчилгээний ерөнхий газар",
    },
    {
        name: "Хүүхдийн мөнгө олгож байгаа эсэх тодорхойлолт",
        link:"",
        group : "Халамж, үйлчилгээний ерөнхий газар",
    },
    {
        name: "Бүрэн дунд боловсролын гэрчилгээний лавлагаа",
        link:"",
        group : "Боловсрол, соёл, шинжлэх ухааны яам",
    }, {
        name: "Суурь боловсролын гэрчилгээний лавлагаа",
        link:"",
        group : "Боловсрол, соёл, шинжлэх ухааны яам",
    },
    {
        name: "Дээд боловсролын сургалтын байгууллагын дипломын тодорхойлолт",
        link:"",
        group : "Боловсрол, соёл, шинжлэх ухааны яам",
    },
    {
        name: "Элсэлтийн ерөнхий шалгалтын лавлагаа",
        link:"",
        group : "Боловсрол, соёл, шинжлэх ухааны яам",
    },
    {
        name: "Газрын кадастрын нэгж талбарын тодорхойлолт",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },  
    {
        name: "Газар эзэмших эрхийн лавлагаа",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Газар өмчлөх, эзэмших, ашиглах эрхийн шүүхийн шийдвэртэй эсэх лавлагаа",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Кадастрын зураг хэвлэж авах",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Газрын төлбөр тооцоо нийлсэн акт",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Иргэн, хуулийн этгээдэд газар эзэмшүүлэх гэрээний лавлагаа",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Нэгж талбарын дуудлага худалдааны анхны үнийн лавлагаа",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Нэгж талбарын үнэлгээний лавлагаа",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Газар эзэмших эрхийн гэрчилгээний лавлагаа",
        link:"",
        group : "Газрын харилцаа, геодези, зураг зүйн газар",
    },
    {
        name: "Вакцины гэрчилгээ",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Олон улсын аяллын эрүүл мэндийн гэрчилгээ - International Travel Health Certificate",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Олон улсын аяллын эрүүл мэндийн гэрчилгээ - International Travel Health Certificate (албан болон дипломат паспортоор)",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Олон улсын аяллын эрүүл мэндийн гэрчилгээ - International Travel Health Certificate (гадаад иргэнд)",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Эмнэлгийн магадалгаа",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Шинжилгээний хариу",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Цусны бүлгийн мэдээлэл",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Ковид-19 шинжилгээний хариу",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Зээлийн мэдээллийн лавлагаа",
        link:"",
        group : "Монгол банк",
    },

]



// Нэг шатлалт үйлчилгээ

export const oneStepService = [
    {
        name: "Аж ахуй нэгжийн орлогын албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Суутгагчийн хуулийн этгээдэд олгосон орлогоос суутгасан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын бараа, үйлчилгээний суутгасан НӨАТ",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Оршин суугч бус этгээдээс суутгасан НӨАТ",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын архины онцгой албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын пивоны онцгой албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын дарсны онцгой албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын тамхины онцгой албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын спиртийн онцгой албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Дотоодын шимийн архины онцгой албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Улсын тэмдэгтийн хураамж",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Ашигт малтмалын нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Өсөн нэмэгдэх нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Үүсмэл ордын нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Стратегийн ач холбогдол бүхий ордын АМНАТ-ын тусгай төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Суутгасан ашигт малтмалын нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Арилжааны банкны суутгасан АМНАТ",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Автын агаарын бохирдлын төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Нүүрсний агаарын бохирдлын төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Органик уусгагчийн агаарын бохирдлын төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Томоохон эх үүсвэрийн агаарын бохирдлын төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Ус бохирдуулсны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Цалин, хөдөлмөрийн хөлс, тэдгээртэй адилтгах орлогоос суутгасан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Үл хөдлөх эд хөрөнгийн албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Газрын үл хөдлөх хөрөнгийн албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Газрын төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Нийслэл хотын албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Үйлдвэрлэл, үйлчилгээний зориулалтаар ашигласны усны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Зам ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Авто тээвэр, өөрөө явагч хэрэгслийн татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Хувь хүний орлогын албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Мөнгөн хадгаламжийн хүүгийн орлогоос суутгасан албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Иргэний үл хөдлөх, эд хөрөнгө борлуулсны албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Галт зэвсгийн албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Ойн нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Ан амьтны нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Байгалийн ургамал нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Ахуйн хэрэглээний ус, рашаан ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Түгээмэл тархацтай ашигт малтмалын нөөц ашигласны төлбөр",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Хог хаягдал үйлчилгээний хураамж",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Татварын торгууль",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Татварын алданги",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Газар эзэмших, ашиглах эрх борлуулсны албан татвар",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Авто тээврийн хэрэгсэл болон жолоочийн торгуулийн төлбөр төлөх",
        link:"",
        group : "Татварын ерөнхий газар",
    },
    {
        name: "Жирэмсний болон амаржсаны тэтгэмж авах хүсэлт",
        link:"",
        group : "Хөдөлмөр, нийгмийн хамгааллын яам",
    },
    {
        name: "Хөдөлмөрийн чадвар түр алдсаны тэтгэмж авах хүсэлт",
        link:"",
        group : "Хөдөлмөр, нийгмийн хамгааллын яам",
    },
    {
        name: "Ажилгүйдлийн тэтгэмж авах хүсэлт",
        link:"",
        group : "Хөдөлмөр, нийгмийн хамгааллын яам",
    },
    {
        name: "НДШ-ийн 50 хувийн буцаан олголт авах дансны дугаар холбох, засах",
        link:"",
        group : "Хөдөлмөр, нийгмийн хамгааллын яам",
    },
    {
        name: "Хүүхдийн мөнгө авах",
        link:"",
        group : "Хөдөлмөр, нийгмийн хамгааллын яам",
    },
    {
        name: "Залуучуудыг хөдөлмөрт бэлтгэх оролцоо төсөл",
        link:"",
        group : "Хөдөлмөр, нийгмийн хамгааллын яам",
    },
    {
        name: "Нийслэлийн цэцэрлэгт хамрагдах хүсэлт",
        link:"",
        group : "Боловсрол, соёл шинжлэх ухааны яам",
    },
    {
        name: "Төрийн өмчийн ерөнхий боловсролын нэгдүгээр ангийн элсэлтийн бүртгэл",
        link:"",
        group : "Боловсрол, соёл шинжлэх ухааны яам",
    },
    {
        name: "Эмнэлэгт цаг захиалах",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Урьдчилан сэргийлэлт, эрт илрүүлэг",
        link:"",
        group : "Эрүүл мэндийн яам",
    },
    {
        name: "Орон нутгийн хөгжлийн сангийн хөрөнгөөр хэрэгжүүлэх төсөл хөтөлбөр, арга хэмжээнд иргэдийн санал асуулга",
        link:"",
        group : "Орон нутгийн хөгжлийн сан",
    },
];

export const manyStepService = [


    {
        name: "Гэрлэсний гэрчилгээ дахин авах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гадаад паспорт дахин захиалах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний үнэмлэх дахин авах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэлт дуусгавар болсны бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Нас барсны бүртгэлийн хүсэлт",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Ургийн овог, эцэг (эх)-ийн нэр, өөрийн нэр өөрчилсний бүртгэлийн хүсэлт",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хүйс өөрчлөгдсний бүртгэлийн хүсэлт",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Төрсний бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Төрсний гэрчилгээ дахин авах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Эцэг (эх) тогтоосны бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үрчилсний бүртгэлийн хүсэлт",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Аймгаас аймагт шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Аймгаас нийслэлд шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Баг дотроо шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Баг хооронд шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Дүүрэг хооронд шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Нийслэлээс аймагт шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Сум хооронд шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хороон дотроо шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хорооноос хороонд шилжилт хөдөлгөөний бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гүйцэтгэх удирдлага өөрчлөх (гүйцэтгэх захирал, дарга, тэргүүн)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Салбар төлөөлөгчийн газар шинээр бүртгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Улсын бүртгэлийн гэрчилгээ дахин олгох",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн нэр өөрчлөх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн хаяг өөрчлөх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    }, 
    {
        name: "Хуулийн этгээдийн цахим гэрчилгээ",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үйл ажиллагааны чиглэл өөрчлөх (нэмэх, хасах)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Усан замын тээврийн хэрэгсэл, агаарын хөлгийн санхүүгийн түрээс (лизинг)-н гэрээний эрхийн бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн оноосон нэр авах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хязгаарлагдмал хариуцлагатай компани",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Холбоо",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Нөхөрлөл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гадаадын хуулийн этгээдийн төлөөлөгчийн газар",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Сервитутын бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Узуфруктын бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Батлан даалтын гэрээг улсын бүртгэлд бүртгүүлэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Бусдын газар дээр барилга байгууламж барих эрхийг улсын бүртгэлд бүртгүүлэх хүсэлт",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Түрээсийн бүртгэл",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    }, {
        name: "Төрөөс үнэгүй хувьчилсан газрын өмчлөх эрхийг баталгаажуулах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Төрөөс үнэгүй хувьчилсан орон сууц өмчлөх эрхийг баталгаажуулах",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Эд хөрөнгө өмчлөх эрхийн худалдах, худалдан авах гэрээг улсын бүртгэлд бүртгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Регистрийн дугаар өөрчлөгдсөнийг бүртгүүлэх хүсэлт",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Нөхөн бүртгэл хийлгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },

    {
        name: "Хуулийн этгээдийн эцсийн өмчлөгч өөрчлөх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээд татан буулгах тухай мэдэгдэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Эд хөрөнгө өмчлөх эрхийн улсын бүртгэл (Төрөөс худалдаж авсан газрын өмчлөх эрхийг анх удаа бүртгэх)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Эд хөрөнгө өмчлөх эрхийн улсын бүртгэл (Бэлэглэх гэрээ)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийг нэгтгэх замаар өөрчлөн байгуулагдсаныг бүртгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийг нийлүүлэх замаар өөрчлөн байгуулагдсаныг бүртгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийг тусгаарлах замаар өөрчлөн байгуулагдсаныг бүртгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    }, {
        name: "Хуулийн этгээдийг хуваах замаар өөрчлөн байгуулагдсаныг бүртгэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийг 'Хэлбэр өөрчлөх замаар' өөрчлөн байгуулагдсаныг бүртгүүлэх",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Эд хөрөнгө өмчлөх эрхийн улсын бүртгэл /Газраас бусад ҮХЭХ-ийг анх удаа бүртгүүлэх/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Эд хөрөнгө өмчлөх эрхийн улсын бүртгэл /Арилжих гэрээ/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },

    {
        name: "Авто тээврийн хэрэгслийг улсын бүртгэлээс хасуулах",
        link:"",
        group : "Авто тээврийн үйлчилгээ",
    }, {
        name: "Авто тээврийн хэрэгслийн гэрчилгээ нөхөн олгох хүсэлт",
        link:"",
        group : "Авто тээврийн үйлчилгээ",
    },
    {
        name: "Авто тээврийн хэрэгслийн гэрчилгээ солих үйлчилгээ",
        link:"",
        group : "Авто тээврийн үйлчилгээ",
    },{
        name: "Мэргэшсэн жолоочийн үнэмлэх нөхөн олгох хүсэлт хүлээн авах",
        link:"",
        group : "Авто тээврийн үйлчилгээ",
    },
    {
        name: "Жуулчин тээврийн үйлчилгээ",
        link:"",
        group : "Авто тээврийн үйлчилгээ",
    },
    {
        name: "Тээврийн хэрэгслийн шилжилт хөдөлгөөн",
        link:"",
        group : "Авто тээврийн үйлчилгээ",
    },
    
    {
        name: "Жолооны үнэмлэх солих, нөхөн олгох",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    
    {
        name: "Монгол Улсын олон улсын жолоодох эрхийн үнэмлэх захиалах /1 жил/",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Монгол Улсын олон улсын жолоодох эрхийн үнэмлэх захиалах /2 жил/",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Монгол Улсын олон улсын жолоодох эрхийн үнэмлэх захиалах /3 жил/",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "Дүрс бичлэгийн техник, хэрэгсэл суурилуулсан талаар цагдаагийн байгууллагын санал",
        link:"",
        group : "Цагдаагийн ерөнхий газар",
    },
    {
        name: "J ангиллын визийн зөвшөөрөл хүсэх",
        link:"",
        group : "Гадаадын иргэн харьяатын газар",
    },

    {
        name: "Гадаадын иргэн, уригчийн зөрчил гаргасан эсэх тухай тодорхойлолт",
        link:"",
        group : "Гадаадын иргэн харьяатын газар",
    },
    {
        name: "Олон улсын болон гадаад улсын төрийн бус байгууллагын үйл ажиллагаа явуулах зөвшөөрөлтэй эсэх тухай тодорхойлолт",
        link:"",
        group : "Гадаадын иргэн харьяатын газар",
    },
    {
        name: "Монгол улсын харьяатаас гарсан эсэх тухай тодорхойлолт",
        link:"",
        group : "Гадаадын иргэн харьяатын газар",
    },{
    name: "Монгол улсын харьяат болсон тодорхойлолт",
    link:"",
    group : "Гадаадын иргэн харьяатын газар",
},
{
    name: "Монгол улсын иргэний харьяаллаа сэргээн тогтоолгосон тухай тодорхойлолт",
    link:"",
    group : "Гадаадын иргэн харьяатын газар",
},
{
    name: "Гадаадын иргэний бүртгэл",
    link:"",
    group : "Гадаадын иргэн харьяатын газар",
},
{
    name: "Оршин суух зөвшөөрөлтэй эсэх тухай лавлагаа",
    link:"",
    group : "Гадаадын иргэн харьяатын газар",
},
{
    name: "Хасалт хийсэн тухай тодорхойлолт",
    link:"",
    group : "Гадаадын иргэн харьяатын газар",
},
{
    name: "Байгаль орчинд нөлөөлөх байдлын ерөнхий үнэлгээний дүгнэлт гаргах",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодис ашиглах зөвшөөрөл",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (1 - 10 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (1 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (10 - 50 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (100 - 150 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (150 - 200 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (200 тонн дээш)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах зөвшөөрөл (50 - 100 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (1 -10 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (1 тонн хүртэл)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (10 -50 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (100 - 150 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (150 - 200 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (200 тонн дээш)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодис импортлох, ашиглах, худалдах зөвшөөрөл (50 - 100 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (1 - 10 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (1 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (10 - 50 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (100 - 150 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (150 - 200 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (200 тонн дээш)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис импортлох, худалдах зөвшөөрөл (50 - 100 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис үйлдвэрлэх, ашиглах зөвшөөрөл",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодис үйлдвэрлэх, худалдах зөвшөөрөл",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (1 - 10 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (1 тонн хүртэл)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (10 - 50 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (100 - 150 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (150 - 200 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (200 тонн дээш)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодис хил дамжуулан тээвэрлэх зөвшөөрөл (50 - 100 тонн)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис худалдах зөвшөөрөл",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Химийн хорт болон аюултай бодис экспортлох зөвшөөрөл авах",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Химийн хорт болон аюултай бодисын тухай хуулийн 6.4-т заасан жагсаалтад орсон бодисыг импортлох, ашиглах, худалдах үйл ажиллагаа эрхлэх тусгай зөвшөөрөл",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},{
    name: "Мод үржүүлэх, ойжуулах ойг нөхөн сэргээх мэргэжлийн байгууллага (сунгах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Мод үржүүлэх, ойжуулах ойг нөхөн сэргээх мэргэжлийн байгууллага шинээр авах",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойд арчилгаа, цэвэрлэгээ хийх (сунгах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},

{
    name: "Ойд арчилгаа, цэвэрлэгээ хийх (шинээр авах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},

{
    name: "Ойд үйлдвэрлэлийн ашиглалт явуулах",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},

{
    name: "Ойд үйлдвэрлэлийн ашиглалт явуулах (сунгах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойн дагалт баялаг ашиглах, хамгаалах мэргэжлийн байгууллага",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойн дагалт баялаг ашиглах, хамгаалах мэргэжлийн байгууллага (сунгах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойн тооллого, ой зохион байгуулалт хийх мэргэжлийн байгууллага (сунгах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойн тооллого, ой зохион байгуулалт хийх мэргэжлийн байгууллага (шинээр авах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойн хөнөөлт шавж өвчний судалгаа хийх, тэдгээртэй тэмцэх мэргэжлийн байгууллага",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Ойн хөнөөлт шавж өвчний судалгаа хийх, тэдгээртэй тэмцэх мэргэжлийн байгууллага (сунгах)",
    link:"",
    group : "Байгаль орчин, аялал жуулчлалын яам",
},
{
    name: "Инженерийн шугам сүлжээний ажил шинээр хийх, зөөх, шилжүүлэх ажлын хүрээнд авто зам сэтлэх, сүвлэх зөвшөөрлийн хүсэлт хүлээн авах",
    link:"",
    group : "Нийслэлийн Авто замын хөгжлийн газар",
},
{
    name: "Авто замд орц гарц, зогсоолын талбай шинээр гаргах хүсэлт хүлээн авах",
    link:"",
    group : "Нийслэлийн Авто замын хөгжлийн газар",
},
{
    name: "Нийтийн эзэмшлийн зам талбайд иргэд, аж ахуйн нэгж байгууллагатай төлбөртэй зогсоолын гэрээ хийх хүсэлт хүлээн авах",
    link:"",
    group : "Нийслэлийн Авто замын хөгжлийн газар",
},
{
    name: "Ус ашиглах зөвшөөрөл, эрхийн бичиг олгох, гэрээ байгуулах",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},
{
    name: "Элбэг ургамлыг ахуйн болон судалгаа шинжилгээний зориулалтаар ашиглах зөвшөөрлийн хүсэлт хүлээн авах",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},
{
    name: "Хурын ус хуримтлуулж, хөв цөөрөм байгуулах, суваг шуудуу татах дүгнэлт гаргах",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},
{
    name: "Усны мэргэжлийн байгууллагын эрх олгох талаар дүгнэлт, Засаг даргын тодорхойлолт гаргах",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},{
    name: "Цооног өрөмдөх, худаг гаргах зөвшөөрөл",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},
{
    name: "Байгаль орчны нөлөөллийн ерөнхий үнэлгээний дүгнэлт (Нийслэл)",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},
{
    name: "Ус ашиглуулах дүгнэлт гаргуулах хүсэлт хүлээн авах",
    link:"",
    group : "Нийслэлийн Байгаль орчны газар",
},
{
    name: "Барилга, байгууламжийг ашиглалтад оруулах",
    link:"",
    group : "Хотын стандарт, хяналтын газар",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрөл шинээр авах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрөл сунгуулах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн эрх сэргээх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн нэр шилжүүлэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрөл захирлын нэр солих",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн хаягийн өөрчлөлт хийлгэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн хаясан үрэгдүүлсэнг дахин авах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрөл шинээр авах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрөл сунгуулах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн эрх сэргээх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн нэр шилжүүлэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн захирлын нэр солих",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн хаягийн өөрчлөлт хийлгэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаа худалдах зөвшөөрлийн хаясан үрэгдүүлсэнг дахин олгох",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрөл шинээр авах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрөл сунгуулах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрлийн эрх сэргээх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрлийн нэр шилжүүлэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрлийн хаягийн өөрчлөлт хийлгэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрлийн захирлын нэр солих",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн өндөр болон сул агууламжтай согтууруулах ундаагаар үйлчлэх зөвшөөрлийн хаясан үрэгдүүлсэнг дахин олгох",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрөл шинээр авах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрөл сунгуулах",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрлийн эрх сэргээх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},

{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрлийн нэр шилжүүлэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрлийн захирлын нэр солих",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрлийн хаягийн өөрчлөлт хийлгэх",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрлийн хаясан үрэгдүүлсэнг дахин олгох",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},
{
    name: "Улирлын түр үйлчилгээнд спиртийн сул агууламжтай согтууруулах ундаагаар үйлчлэх тусгай зөвшөөрөл",
    link:"",
    group : "Улаанбаатар хотын Захирагчийн ажлын алба",
},

{
    name: "Хөдөлмөр эрхлэлтийн лавлагаа",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Орон сууцны холбогдолтой баримтын лавлагаа",
    link:"",
    group : "Нийслэлийн Архивын газар",
},

{
    name: "Нас барсны бүртгэлийн архивын лавлагаа",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Хурлын тэмдэглэлийн лавлагаа олгох",
    link:"",
    group : "Нийслэлийн Архивын газар",
},

{
    name: "Захирамжлалын баримт бичгийн лавлагаа (захирамж, тогтоол, тушаал, шийдвэр)",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Цалингийн тодорхойлолт",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Ерөнхий боловсролын сургуулийн Улсын шалгалтын нэгдсэн дүнгийн хуулбар",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Шилжилт хөдөлгөөний холбогдолтой лавлагаа",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Шүүхийн шийдвэрийн архивын лавлагаа",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Акт дүгнэлтийн лавлагаа олгох",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Нотариатын баримтын хуулбар",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Банк санхүүгийн архивын лавлагаа олгох",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Өмч хувьчлалтай холбогдох баримтын лавлагаа",
    link:"",
    group : "Нийслэлийн Архивын газар",
},

{
    name: "Цагаатгалын лавлагаа олгох",
    link:"",
    group : "Нийслэлийн Архивын газар",
},
{
    name: "Ашигт малтмалын хайгуул хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Ашигт малтмал олборлолт, ашиглалтын зорилгоор Газрын тос, эрдэс баялгийн тээвэрлэлт хийх /Улс хоорондын, уртын/ зорилгоор хилийн бүс,зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Уул уурхайн тэсэлгээ, өрөмдлөг хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Нүүрс шигших угаах, баяжуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Бичил уурхайн үйл ажиллагаа эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Түүх, угсаатны зүй, нүүдлийн соёл иргэншлийн судалгаа хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Эрдэм шинжилгээний судалгаа хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Геофизикийн судалгаа хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Палентологийн судалгаа хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Археологийн судалгаа хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Газар хөдлөлтийн чичирхийллийг судлах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Ургамал судлах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Усны хайгуул, гедро геологийн судалгаа хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Зэрлэг ан, амьтны /хэвлээр явагч, хөхтөн амьтан, шувуу, загас, цагаан зээр, ховордсон бусад ан амьтан судлах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Халдварт өвчний голомтын тандалт хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Хилийн боомт, чөлөөт бүсийн бүтээн байгуулалтын ажил хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Авто болон төмөр зам барих, засах /Замын гүүр, далан, ус зайлуулах байгууламж/ зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Цахилгаан дамжуулах шугам болон шилэн кабель татах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Гаалийн хяналтын талбай байгуулах, авто пүү ажиллуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Замын хяналт, шалгалт явуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Замын засвар үйлчилгээ, арчлан хамгаалалтын ажил эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Жуулчны суурин бааз, кемп ажиллуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Жуулчны түр бааз, кемп ажиллуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Амрах, аялах, зугаалах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Мод, модон бүтээгдэхүүний үйлдвэрлэл эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Самар, жимс, эмийн ургамал түүх, мод бэлтгэх, ойн цэвэрлэгээ хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Түгээмэл тархацтай байгалийн баялаг ашиглах /хайрга, дайрга, элс бэлтгэх/ зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Газар тариалан эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Худаг, уст цэг гаргах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Хадлан тэжээл хадах, бэлтгэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Мал аж ахуй /өвөлжилт хаваржилт, мал бэлчээрлүүлэх/ эрхлэх зорилгоор хилийн бүс,зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Фермерийн аж ахуй эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Харуул, хамгаалалт зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Ажил үйлдвэрлэл, үйлчилгээ /цайны газар, зочид буудал, халуун ус, мах махан бүтээгдэхүүний үйлдвэрлэл эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Автомашин түрээсийн үйлчилгээ эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Катерингийн үйлчилгээ эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Уул уурхайн тоног төхөөрөмжийн засвар, үйлчилгээ эрхлэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Гаалийн бүрдүүлэлт хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Авто зогсоол, ажилчдын амралтын байр байгуулах, ажиллуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Шатахуун түгээх станц ажиллуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Үүрэн холбооны антени суурьлуулах, сүлжээний засвар үйлчилгээ хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Бүх төрлийн сургалт зохион байгуулах зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Геологийн болон байр зүйн зураглал хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Кино, нэвтрүүлгийн зураг авалт зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Нислэг үйлдэх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Шашны зан үйл хийх зорилгоор хилийн бүс, зурваст нэвтрэх зөвшөөрөл",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Хилийн бүс, зурвас, боомтод нэвтрэх зөвшөөрөл - Хилийн боомтод нэвтрэх байнгын зөвшөөрөл шинээр авах, сунгах /төлбөргүй/",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Хилийн бүс, зурвас, боомтод нэвтрэх зөвшөөрөл - Хилийн боомтод нэвтрэх түр зөвшөөрөл /төлбөргүй/",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "Улсын хилээр нэвтэрсэн иргэний лавлагаа",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "ХЦТАрхив- Ажилласан жилийн лавлагаа",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "ХЦТАрхив- Тушаал, шийдвэр, бусад баримтын хуулбар авах",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "ХЦТАрхив- Хугацаат цэргийн алба хаасан тухай лавлагаа",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},{
    name: "ХЦТАрхив- Цалингийн лавлагаа",
    link:"",
    group : "Хилийн цэргийн ерөнхий газар",
},
{
    name: "Шинэ баригдах барилгад цэвэр, бохир усны техникийн нөхцөл олгох",
    link:"",
    group : "Ус сувгийн удирдах газар",
},
{
    name: "Гэр хорооллын шугамаас цэвэр, бохир усны техникийн нөхцөл олгох",
    link:"",
    group : "Ус сувгийн удирдах газар",
},
{
    name: "Цэвэр, бохир усны шугамын тодруулга хийх",
    link:"",
    group : "Ус сувгийн удирдах газар",
},{
    name: "Хуучин барилгад цэвэр, бохир усны техникийн нөхцөл олгох",
    link:"",
    group : "Ус сувгийн удирдах газар",
},{
    name: "Усны техникийн нөхцөл сунгах",
    link:"",
    group : "Ус сувгийн удирдах газар",
},{
    name: "Цэвэр бохир усны шугамын холбох цэг өөрчлөх зөвшөөрөл олгох",
    link:"",
    group : "Ус сувгийн удирдах газар",
},{
    name: "Цэвэр, бохир усны шугам зөөх зөвшөөрөл олгох",
    link:"",
    group : "Ус сувгийн удирдах газар",
},{
    name: "Хөгжлийн бэрхшээлтэй хүний үнэмлэх авах хүсэлт",
    link:"",
    group : "Хөгжлийн бэрхшээлтэй хүний хөгжлийн газар",
},{
    name: "Хөгжлийн бэрхшээлтэй хүний үнэмлэх сунгах хүсэлт",
    link:"",
    group : "Хөгжлийн бэрхшээлтэй хүний хөгжлийн газар",
},{
    name: "Барилга, байгууламжийг хот байгуулалтын мэдээллийн санд бүртгэх, хаяг дугаар олгох",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Тэг тэнхлэгийн акт болон тоон мэдээллийг хот байгуулалтын мэдээллийн санд бүртгүүлэх",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Гүйцэтгэлийн байр зүйн зургийг хот байгуулалтын мэдээллийн санд бүртгүүлэх",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Инженерийн шугам сүлжээний зурган мэдээллээр үйлчлэх",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Хот байгуулалт хөгжлийн газрын Архивын лавлагаа авах үйлчилгээ",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Барилгын ажил эхлүүлэх, үргэлжлүүлэх зөвшөөрөл шинээр авах",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Барилгын ажил эхлүүлэх, үргэлжлүүлэх зөвшөөрөл сунгуулах",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Барилгын ажил эхлүүлэх, үргэлжлүүлэх зөвшөөрөлд нэмэлт өөрчлөлт оруулах",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Барилга, байгууламжийн загвар зураг батлах",
    link:"",
    group : "Нийслэлийн хот байгуулалт, хөгжлийн газар",
},{
    name: "Гадаад харилцааны яаманд өргөдөл, гомдол илгээх",
    link:"",
    group : "Гадаад харилцааны яам",
},{
    name: "Хилийн чанадад буй иргэдийн бүртгэл",
    link:"",
    group : "Гадаад харилцааны яам",
},{
    name: "Апостиль гэрчилгээ олгох",
    link:"",
    group : "Гадаад харилцааны яам",
},






{
    name: "Галын аюулгүй байдлын дүгнэлт",
    link:"",
    group : "Нийслэлийн онцгой байдлын газар",
},{
    name: "Дугаарын хязгаарлалтаас чөлөөлөх хүсэлт",
    link:"",
    group : "Нийслэлийн нийтийн тээврийн газар",
},{
    name: "Ажилчдын автобусны зөвшөөрөл олгох",
    link:"",
    group : "Нийслэлийн нийтийн тээврийн газар",
},{
    name: "Автомашины засварын үйлчилгээ эрхлэх зөвшөөрөл олгох",
    link:"",
    group : "Нийслэлийн нийтийн тээврийн газар",
},{
    name: "Ангиллын гэрчилгээ - В (Автомашины угаалгын үйлчилгээ)",
    link:"",
    group : "Нийслэлийн нийтийн тээврийн газар",
},{
    name: "Ангиллын гэрчилгээ - С (Автомашин, сэлбэг хэрэгслийн худалдаа үйлчилгээ)",
    link:"",
    group : "Нийслэлийн нийтийн тээврийн газар",
},{
    name: "Хүүхдийн автобусны зөвшөөрөл олгох",
    link:"",
    group : "Нийслэлийн нийтийн тээврийн газар",
},{
    name: "Дайнд оролцсон ахмад дайчдын лавлагаа",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Хугацаат цэргийн алба хаасан лавлагаа",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Ажилласан жилийн лавлагаа",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Цалингийн тодорхойлолт",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Тушаалын хуулбар болон бусад",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Оюутан цэргийн бүртгэл",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Цэргийн бүртгэл",
    link:"",
    group : "Батлан хамгаалах яам",
},{
    name: "Биологийн идэвхт бүтээгдэхүүний бүртгэл, сунгалт, өөрчлөлтийн үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Импортын эмийн бүртгэлийн үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Импортын эмийн өөрчлөлтийн үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Импортын эмийн хугацаа сунгалтын үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Оношлуурын бүртгэл, сунгалт, өөрчлөлтийн үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Үндэсний үйлдвэр, уламжлалт эм, эмийн түүхий эдийн бүртгэл, сунгалт, өөрчлөлтийн үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Импортын лиценз олгох үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Экспортын лиценз олгох үйл ажиллагаа",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Мансууруулах болон сэтгэцэд нөлөөт эмийн лиценз",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Төрийн хяналтын дор улсын хилээр нэвтрүүлэх бараанд олгох лиценз",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},{
    name: "Гадаадын төсөл, хөтөлбөр, хүмүүнлэгийн болон буцалтгүй тусламжийн хүрээнд нийлүүлж буй тусламж, хандивын лиценз",
    link:"",
    group : "Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар",
},
{
    name: "Аймгийн ИТХ-н сонгуульд бие даан нэр дэвшигчээр бүртгүүлэх",
    link:"",
    group : "Сонгуулийн ерөнхий хороо",
},
{
    name: "Аймгийн ИТХ-н сонгуульд нам, эвслээс нэр дэвшигч бүртгүүлэх",
    link:"",
    group : "Сонгуулийн ерөнхий хороо",
},{
    name: "Дүүргийн ИТХ-н сонгуульд бие даан нэр дэвшигч бүртгүүлэх",
    link:"",
    group : "Сонгуулийн ерөнхий хороо",
},{
    name: "Дүүргийн ИТХ-н сонгуульд нам, эвслээс нэр дэвшигч бүртгүүлэх",
    link:"",
    group : "Сонгуулийн ерөнхий хороо",
},{
    name: "Сумын ИТХ-н сонгуульд бие даан нэр дэвшигч бүртгүүлэх",
    link:"",
    group : "Сонгуулийн ерөнхий хороо",
},{
    name: "Сумын ИТХ-н сонгуульд нам, эвслээс нэр дэвшигч бүртгүүлэх",
    link:"",
    group : "Сонгуулийн ерөнхий хороо",
},{
    name: "Чөлөөт бүсэд үйл ажиллагаа эрхлэх бүртгэлийн гэрчилгээ (Замын-Үүд чөлөөт бүс)",
    link:"",
    group : "Замын-Үүдийн чөлөөт бүс",
},{
    name: "Чөлөөт бүсэд тамхи худалдах үйл ажиллагаа эрхлэх тусгай зөвшөөрөл (Замын-Үүд Чөлөөт бүс)",
    link:"",
    group : "Замын-Үүдийн чөлөөт бүс",
},{
    name: "Чөлөөт бүсэд согтууруулах ундаа худалдах, түүгээр үйлчлэх тусгай зөвшөөрөл (Замын-Үүд Чөлөөт бүс)",
    link:"",
    group : "Замын-Үүдийн чөлөөт бүс",
},{
    name: "Усны ашиглах боломжит нөөцийн дүгнэлт гаргах",
    link:"",
    group : "Усны газар",
},{
    name: "Усны барилга, байгууламжийн зураг төсөлд дүгнэлт өгөх",
    link:"",
    group : "Усны газар",
},{
    name: "Хаягдал усны дүгнэлт гаргах",
    link:"",
    group : "Усны газар",
},
{
    name: "Эрүүгийн хэрэгт холбогдсон төлбөрийн чадваргүй иргэн өмгөөллийн үйлчилгээ авах хүсэлт гаргах",
    link:"",
    group : "Хууль зүйн туслалцааны төв",
},
{
    name: "НАХЯ-ны харьяа байгууллагуудад ажилласан жилийн талаарх архивын лавлагаа",
    link:"",
    group : "Тагнуулын ерөнхий газар",
},{
    name: "НАХЯ-ны хилийн ба дотоодын цэрэгт цэргийн алба хаасан тухай архивын лавлагаа",
    link:"",
    group : "Тагнуулын ерөнхий газар",
},{
    name: "Улс төрийн хилс хэрэгт хэлмэгдэн шийтгэгдсэн хүмүүсийн талаарх цагаатгалын лавлагаа",
    link:"",
    group : "Тагнуулын ерөнхий газар",
},
]

export const hash={
    lavlagaa : "lavlagaa",
    manystepService : "olon-shatlalt-uilchilgee",
    onestepService : "neg-alhamt-uilchilgee",
}
export const  menuStepLeftMenu = [
    "Улсын бүртгэлийн ерөнхий газар",
    "Авто тээврийн үйлчилгээ",
    "Цагдаагийн ерөнхий газар",
    "Гадаадын иргэн харьяатын газар",
    "Байгаль орчин, аялал жуулчлалын яам",
    "Нийслэлийн Авто замын хөгжлийн газар",
    "Нийслэлийн Байгаль орчны газар",
    "Хотын стандарт, хяналтын газар",
    "Улаанбаатар хотын Захирагчийн ажлын алба",
    "Нийслэлийн Архивын газар"
,"Хилийн цэргийн ерөнхий газар"
,"Ус сувгийн удирдах газар"
,"Хөгжлийн бэрхшээлтэй хүний хөгжлийн газар"
,"Нийслэлийн хот байгуулалт, хөгжлийн газар"
,"Гадаад харилцааны яам"
,"Нийслэлийн онцгой байдлын газар"
,"Нийслэлийн нийтийн тээврийн газар"
,"Батлан хамгаалах яам"
,"Эм, эмнэлгийн хэрэгслийн хяналт, зохицуулалтын газар"
,"Сонгуулийн ерөнхий хороо"
,"Замын-Үүдийн чөлөөт бүс"
,"Усны газар",
"Хууль зүйн туслалцааны төв"
,"Тагнуулын ерөнхий газар"
]
export const oneStepLeftMenu =[
    "Татварын ерөнхий газар",
"Хөдөлмөр, нийгмийн хамгааллын яам",
"Боловсрол, соёл шинжлэх ухааны яам",
"Эрүүл мэндийн яам",
"Орон нутгийн хөгжлийн сан"
]

export const  dataLeftMenu =
["Улсын бүртгэлийн ерөнхий газар",
"Авто тээврийн үндэсний төв ТӨААТҮГ",
"Гаалийн ерөнхий газар",
"Татварын ерөнхий газар",
"Цагдаагийн ерөнхий газар",
"Шүүхийн шийдвэр гүйцэтгэх ерөнхий газар",
"Нийгмийн даатгалын ерөнхий газар",
"Халамж, үйлчилгээний ерөнхий газар",
"Боловсрол, соёл, шинжлэх ухааны яам",
"Газрын харилцаа, геодези, зураг зүйн газар",
"Эрүүл мэндийн яам",
"Монгол банк"
]
