
const  data = [
    {
        name: "Төрсний бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлгүй лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэлт дуусгавар болсны бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    }
    , {
        name: "Регистрийн дугаарын лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Регистрийн дугаар өөрчилсөн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Овог, эцэг/эх/-ийн нэр, өөрийн нэр өөрчилсний бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Овог, эцэг/эх/-ийн нэр, өөрийн нэр өөрчилсний бүртгэлийн лавлагаа /хүүхдийн/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үндэсний энгийн гадаад паспортын бүртгэлгүй тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үндэсний энгийн гадаад паспортын бүртгэлийн лавлагаа /анх удаа авсан/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үндэсний энгийн гадаад паспортын бүртгэлийн лавлагаа /дахин авсан/",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний үнэмлэхийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний оршин суугаа газрын хаягийн бүртгэлийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлгүй лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Гэрлэсний бүртгэлийн лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Иргэний үнэмлэхийн лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Төрсний бүртгэлийн лавлагаа (англи)",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээд улсын бүртгэлд бүртгэлтэй эсэх лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн хаягийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },

    {
        name: "Хуулийн этгээдийн үүсгэн байгуулагч, хувьцаа эзэмшигчийн нэрийн тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    
    {
        name: "Хуулийн этгээдийн нэр өөрчлөгдсөн тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн татан буугдсан эсэх лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн бүртгэлгүй тухай лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Хуулийн этгээдийн дэлгэрэнгүй лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үл хөдлөх хөрөнгийн лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үл хөдлөх хөрөнгийн жагсаалтын лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Үл хөдлөх эд хөрөнгөтэй эсэх лавлагаа",
        link:"",
        group : "Улсын бүртгэлийн ерөнхий газар",
    },
    {
        name: "Авто тээврийн үндэсний төв ТӨААТҮГ",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Оношилгоо, техникийн хяналтын үзлэгийн лавлагаа",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгслийн торгуулийн мэдээлэл",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (Иргэн одоо эзэмшиж байгаа)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (Иргэн өмнө өмчилж байсан)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
    {
        name: "Авто тээврийн хэрэгсэл эзэмших, өмчлөх эрхийн лавлагаа (ААН одоо эзэмшиж байгаа)",
        link:"",
        group : "Авто тээврийн үндэсний төв ТӨААТҮГ",
    },
     
     
    
    
    
    
    
    
  
]














export default data
